{
  "header": "Разработки",
  "systems": [
    {
      "strong": "Вакуумсоздающие системы",
      "text": " (ВСС) предназначены для откачки газов, паров и парожидкостных смесей с целью создания вакуума в аппаратах различного назначения (разного рода колоннах, десорберах, испарителях, деаэраторах, реакторах и других)."
    },
    {
      "strong": "Струйные компрессоры",
      "text": " (СК) предназначены для сжатия низконапорных газов, образующихся в ходе технологических процессов на различных предприятиях (например, нефтеперерабатывающих, нефтехимических, а также в ходе добычи нефти и газа)."
    },
    {
      "strong": "Струйно-абсорбционные установки",
      "text": " (САУ) предназначены для очистки газов дыхания (абгазов) от углеводородов и рекуперации паров нефти и нефтепродуктов на наливных эстакадах, терминалах и резервуарных парках."
    }
  ],
  "units": [
    {
      "title": "ВСС на базе ВГЦ-аппаратов",
      "description": {
        "strong": "Вакуумные гидроциркуляционные (ВГЦ)",
        "text": " аппараты являются альтернативой традиционным системам создания вакуума, таким как вакуумные насосы, паровые эжекторы и при определенных условиях имеют существенно лучшие показатели по стабильности работы и стоимости эксплуатации."
      },
      "slides": [
        {
          "id": 1,
          "img": "",
          "img_alt": "",
          "text": {
            "caption": "Схема одноступенчатой ВСС с ВГЦ-аппаратом",
            "description": {
              "block1": ["ВГЦ-аппарат", "Сепаратор", "Холодильник", "Насос"],
              "block2": [
                "Парогазовая смесь из вакуумируемой ёмкости",
                "Линия отвода сжатого газа",
                "Линия слива избытка рабочей жидкости",
                "Линия подпитки свежей рабочей жидкостью"
              ]
            }
          }
        },
        {
          "id": 2,
          "img": "",
          "img_alt": "",
          "text": {
            "caption": "",
            "description": { "block1": [""], "block2": [""] }
          }
        },
        {
          "id": 3,
          "img": "",
          "img_alt": "",
          "text": {
            "caption": "",
            "description": { "block1": [""], "block2": [""] }
          }
        },
        {
          "id": 4,
          "img": "",
          "img_alt": "",
          "text": {
            "caption": "",
            "description": { "block1": [""], "block2": [""] }
          }
        }
      ],
      "operation": {
        "title": "Принцип работы (на примере одноступенчатой ВСС)",
        "blocks": [
          "Откачиваемая среда из технологического аппарата направляется на вход ВГЦ-аппарата 1. В нём происходит сжатие парогаза за счет энергии струи рабочей жидкости, подаваемой в аппарат 1 насосом 4. В качестве рабочей жидкости может быть использован один из технологических потоков установки, который допустимо смешивать с откачиваемыми парами (например, в нефтепереработке используется дизельная фракция или газойль).",
          "Из ВГЦ-аппарата 1 образовавшаяся жидкостно-газовая смесь попадает в сепаратор 2, где происходит разделение газа и жидкости. Сжатый до требуемого давления газ направляется для дальнейшего использования или утилизации. Рабочая жидкость после отвода избытка тепла в холодильнике 3 снова подается насосом 4 в ВГЦ-аппарат 1. При необходимости обновления рабочей жидкости осуществляется подпитка и отвод балансового избытка из системы."
        ]
      },
      "features": [
        {
          "title": "Ключевые преимущества ВГЦ-аппарата:",
          "list": [
            {
              "id": "adv#1",
              "item": "Одновременно со сжатием парогаза происходит процесс конденсации паров на струе рабочей жидкости, что делает аппарат энергетически выгодным, особенно при откачивании парогазовых смесей с большим процентным содержанием пара"
            },
            {
              "id": "adv#2",
              "item": "Повышение экологичности установки за счет существенного уменьшения сбросов тепловой энергии в окружающую среду и загрязненных стоков воды, нуждающихся в очистке"
            },
            {
              "id": "adv#3",
              "item": "Экономия за счет снижения затрат на потребление энергоресурсов (водяного пара и охлаждающей воды)"
            },
            {
              "id": "adv#4",
              "item": "Сокращение потерь ценных продуктов с конденсатом водяного пара"
            },
            {
              "id": "adv#5",
              "item": "Отсутствие проблем, связанных с ухудшением работы конденсаторов и теплообменного оборудования"
            },
            {
              "id": "adv#6",
              "item": "Низкая чувствительность к наличию в откачиваемой среде жидких и твердых частиц"
            },
            {
              "id": "adv#7",
              "item": "Высокая надежность и взрывопожаробезопасность"
            },
            {
              "id": "adv#8",
              "item": "Легко внедряется на существующие установки"
            },
            { "id": "adv#9", "item": "Бесшумность работы" }
          ]
        }
      ],
      "state_btn": ["На базе ВГЦ-аппаратов", "Свернуть"]
    },
    {
      "title": "ВСС на базе паровых эжекторов",
      "description": {
        "strong": "Паровые эжекторы",
        "text": " применяются в системах создания вакуума уже около двух столетий. В силу технических характеристик этих аппаратов, чаще всего применяются многоступенчатые парогазовые вакуумсоздающие системы с межступенчатыми поверхностными конденсаторами."
      },
      "slides": [
        {
          "id": 1,
          "img": "",
          "img_alt": "",
          "text": {
            "caption": "Схема трёхступенчатой ВСС с паровыми эжекторами",
            "description": {
              "block1": ["Паровой эжектор", "Конденсатор", "Сепаратор"],
              "block2": [
                "Парогазовая смесь из вакуумируемой ёмкости",
                "Линия подвода перегретого пара",
                "Линия отвода сжатого газа",
                "Линия отвода конденсата"
              ]
            }
          }
        },
        {
          "id": 2,
          "img": "",
          "img_alt": "",
          "text": {
            "caption": "",
            "description": { "block1": [""], "block2": [""] }
          }
        },
        {
          "id": 3,
          "img": "",
          "img_alt": "",
          "text": {
            "caption": "",
            "description": { "block1": [""], "block2": [""] }
          }
        },
        {
          "id": 4,
          "img": "",
          "img_alt": "",
          "text": {
            "caption": "",
            "description": { "block1": [""], "block2": [""] }
          }
        }
      ],
      "operation": {
        "title": "Принцип работы",
        "blocks": [
          "Откачиваемая среда из технологического аппарата направляется на вход парового эжектора 1. Перемещение и сжатие парогаза происходит за счет энергии струи перегретого водяного пара, подаваемого в эжектор по линии II. После парового эжектора 1 образовавшаяся парогазовая смесь попадает в конденсатор 2, где происходит охлаждение и образование конденсата.",
          "Сжатый до требуемого давления парогаз после конденсатора направляется аналогичным образом на вход парового эжектора следующей ступени. Количество ступеней определяется диапазоном требуемого остаточного давления откачки и давления сжатия на выходе системы.",
          "Конденсат со всей ВСС направляется в сепаратор 3 для разделения жидкостей и их дальнейшего использования или утилизации."
        ]
      },
      "features": [
        {
          "title": "Ключевые преимущества паровых эжекторов:",
          "list": [
            {
              "id": "adv#1",
              "item": "Огромная область применения за счет физических и химических свойств водяного пара"
            },
            {
              "id": "adv#2",
              "item": "Почти неограниченная производительность по откачиваемому газу"
            },
            {
              "id": "adv#3",
              "item": "Конструктивная простота и надежность"
            },
            {
              "id": "adv#4",
              "item": "Высокая взрывопожаробезопасность"
            }
          ]
        },
        {
          "title": "Недостатки относительно ВГЦ-аппаратов:",
          "list": [
            {
              "id": "dis#1",
              "item": "Существенное потребление энергии и водных ресурсов для генерации пара и конденсационного оборудования"
            },
            {
              "id": "dis#2",
              "item": "Сильная зависимость / чувствительность работы ВСС от эффективности работы и состояния конденсаторов"
            },
            {
              "id": "dis#3",
              "item": "Загрязнение большого объёма водяного конденсата компонентами откачиваемой среды"
            },
            {
              "id": "dis#4",
              "item": "Высокий уровень шума"
            }
          ]
        }
      ],
      "state_btn": ["На базе паровых эжекторов", "Свернуть"]
    }
  ],
  "common": {
    "summary": [
      "Все аппараты выпускаются по техническому заданию Заказчика на необходимую производительность и давление откачки. Поэтому если Вас заинтересовала данная технология и Вы планируете применить её на Вашем предприятии, пожалуйста, ",
      "свяжитесь с нами",
      " или ",
      "заполните опросный лист."
    ],
    "expand_btn": ["Подробнее", "Свернуть"],
    "slider_btn": ["Показать предыдущую схему", "Показать следущую схему"]
  }
}
